
/* Class = "NSSlider"; ibExternalAccessibilityDescription = "audio volume"; ObjectID = "37"; */
"37.ibExternalAccessibilityDescription" = "오디오 음량입니다";

/* Class = "NSSlider"; ibExternalAccessibilityHelp = "Audio Volume"; ObjectID = "37"; */
"37.ibExternalAccessibilityHelp" = "오디오 음량입니다";

/* Class = "NSSlider"; ibShadowedToolTip = "Adjust volume"; ObjectID = "37"; */
"37.ibShadowedToolTip" = "음량을 조절합니다.";

/* Class = "NSTextFieldCell"; title = "%"; ObjectID = "51"; */
"51.title" = "%";

/* Class = "NSTextFieldCell"; title = "100"; ObjectID = "52"; */
"52.title" = "100";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "audio ducking"; ObjectID = "122"; */
"122.ibExternalAccessibilityDescription" = "오디오 더킹입니다";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Duck Volume of Other Clips"; ObjectID = "122"; */
"122.ibExternalAccessibilityHelp" = "다른 클립의 음량을 더킹합니다";

/* Class = "NSButton"; ibShadowedToolTip = "Adjust the volume of other clips"; ObjectID = "122"; */
"122.ibShadowedToolTip" = "다른 클립의 음량을 조절합니다.";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "adjust ducking volume"; ObjectID = "124"; */
"124.ibExternalAccessibilityDescription" = "오디오 더킹을 조절합니다";

/* Class = "NSSlider"; ibExternalAccessibilityHelp = "Adjust Ducking Volume"; ObjectID = "124"; */
"124.ibExternalAccessibilityHelp" = "오디오 더킹을 조절합니다";

/* Class = "NSSlider"; ibShadowedToolTip = "Adjust ducking volume"; ObjectID = "124"; */
"124.ibShadowedToolTip" = "오디오 더킹을 조절합니다.";

/* Class = "NSButtonCell"; title = "Lower volume of other clips:"; ObjectID = "129"; */
"129.title" = "다른 클립의 음량 줄이기:";

/* Class = "NSSegmentedControl"; ibShadowedToolTip = "Automatically improve loudness"; ObjectID = "142"; */
"142.ibShadowedToolTip" = "음량을 자동으로 향상시킵니다.";

/* Class = "NSSegmentedCell"; 143.ibShadowedLabels[0] = "Auto"; ObjectID = "143"; */
"143.ibShadowedLabels[0]" = "자동";

/* Class = "NSSegmentedCell"; 143.ibShadowedToolTips[0] = "Automatically improve loudness"; ObjectID = "143"; */
"143.ibShadowedToolTips[0]" = "음량을 자동으로 향상시킵니다.";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "mute"; ObjectID = "JXS-aM-7Ls"; */
"JXS-aM-7Ls.ibExternalAccessibilityDescription" = "소리 끔입니다";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Mute"; ObjectID = "JXS-aM-7Ls"; */
"JXS-aM-7Ls.ibExternalAccessibilityHelp" = "소리 끔입니다";

/* Class = "NSButton"; ibShadowedToolTip = "Mute audio"; ObjectID = "JXS-aM-7Ls"; */
"JXS-aM-7Ls.ibShadowedToolTip" = "오디오 소리 끔";

/* Class = "NSButtonCell"; title = "Reset"; ObjectID = "dKg-Wr-3aS"; */
"dKg-Wr-3aS.title" = "재설정";
